<html>
<head>
<title> Elecciones de vida saludable bajo la sustentabilidad </title></head>
	
<body bgcolor="#E7FDFE">
<h1><p align="center" ><font color="#1FAABA" size="7" face="Yu Gothic UI Light"> Elecciones de vida saludable bajo la sustentabilidad </h1></p></font>

<p align="left"><font color="767676" size="3" > Integrantes: Reyes Cuchillo Dayana, Ramirez Lopez Giovanni, Perez Pontigo Misael, Revueltas Hernandes Aldo Yael <p align="right"> 2IV14 </P>

<hr align="left" color="#FF3838" width="25%" size="8"><hr align="right" color="#FF3838" width="25%" size="8">

<h2><font color="000000" size="9" face="Yu Gothic UI Light">Introduccion</h2></font>

<p><font size="6" face="Yu Gothic UI Light">En la actualidad, se ha incrementado el inter&eacute;s por llevar una vida
saludable y sostenible. Muchas personas han adoptado cambios en sus
h&aacute;bitos alimentarios, han empezado a realizar ejercicios f&iacute;sicos y han
optado por consumir productos orgánicos.</p>
<p>Sin embargo, &#191;es posible llevar una vida saludable y sostenible al mismo
tiempo? Esta es la pregunta que nos lleva a plantear la siguiente hip&oacute;tesis:
"Las elecciones de vida saludable bajo la sustentabilidad son posibles y
contribuyen a mejorar la calidad de vida de las personas".</p>


<hr align="center" color="#FF00FF" width="45%" size="8">
<hr align="center" color="#FF42FF" width="35%" size="7">
<hr align="center" color="#FF84FF" width="25%" size="6">
<hr align="center" color="#FABDFA" width="15%" size="5">



<h3><font color="000000" size="9"> Desarrollo </h3> </font>
<p>Para poder entender mejor la hip&oacute;tesis, es importante definir los t&eacute;rminos de vida saludable y sustentabilidad. Una vida saludable se refiere a un estilo de vida que promueve la salud f&iacute;sica, mental y emocional de una persona. Por otro lado, la sustentabilidad se refiere a la capacidad de satisfacer las necesidades actuales sin comprometer la capacidad de las futuras generaciones de satisfacer sus propias necesidades.</p>
<p>La elecci&oacute;n de una vida saludable y sostenible implica una serie de decisiones y acciones, como la elecci&oacute;n de alimentos saludables y de origen local, el uso de medios de transporte sostenibles, el consumo responsable de energ&iacute;a y agua, entre otros. Estas elecciones no solo benefician a la salud de las personas, sino tambi&eacute;n al medio ambiente y a la econom&iacute;a local.</p>
<p>Seg&uacute;n el Informe de la Comisi&oacute;n sobre la Medici&oacute;n del Desempe&amp;o Econ&oacute;mico y el Progreso Social (Stiglitz, Sen y Fitoussi, 2009), el bienestar humano debe ser medido a trav&eacute;s de un enfoque integral que incluya aspectos como la salud, la educaci&oacute;n, la seguridad, la igualdad, el medio ambiente y la sustentabilidad. De esta manera, se puede asegurar que las elecciones de vida saludable bajo la sustentabilidad contribuyen a mejorar el bienestar humano.</p>
<p>Por otro lado, varios estudios han demostrado que la elección de alimentos saludables y sostenibles puede tener un impacto positivo en la salud. Por ejemplo, un estudio realizado por la Universidad de Harvard (Willett et al., 2019) encontr&oacute; que una dieta saludable y sostenible reduce el riesgo de enfermedades cr&oacute;nicas como la diabetes, la obesidad y las enfermedades cardiovasculares.</p>

<hr align="center"  color="pink" width="25%" size="8"> 



<h4><font color="000000" size="9"> Conclusion</h3> </font>
<p>En conclusi&oacute;n, las elecciones de vida saludable bajo la sustentabilidad son posibles y contribuyen a mejorar la calidad de vida de las personas. Estas elecciones no solo benefician la salud de las personas, sino tambi&eacute;n al medio ambiente y a la econom&iacute;a local. Es importante seguir promoviendo y fomentando estas elecciones para garantizar un futuro sostenible y saludable para todos.</p>

<iframe align="center" width="700" height="315" src="https://www.youtube.com/embed/acVa-acaV4Y" title="Proyecto Aula 2IV14" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe>

